[
  "obsidian-auto-link-title",
  "math-booster",
  "code-styler",
  "easy-typing-obsidian",
  "obsidian-latex-suite",
  "number-headings-obsidian",
  "mathlinks",
  "obsidian-outliner",
  "obsidian-paste-image-rename",
  "obsidian-completr",
  "obsidian-image-auto-upload-plugin",
  "obsidian-local-rest-api",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-mind-map"
]