[
  "obsidian-auto-link-title",
  "math-booster",
  "easy-typing-obsidian",
  "obsidian-latex-suite",
  "number-headings-obsidian",
  "mathlinks",
  "obsidian-outliner",
  "obsidian-paste-image-rename",
  "obsidian-completr",
  "obsidian-image-auto-upload-plugin",
  "obsidian-local-rest-api",
  "obsidian-git",
  "obsidian-mind-map",
  "remember-cursor-position",
  "obsidian-linter",
  "calendar",
  "periodic-notes",
  "obsidian-task-progress-bar",
  "tasks-calendar-wrapper",
  "obsidian-tasks-plugin",
  "pdf-plus",
  "obsidian-wakatime",
  "recent-files-obsidian"
]